/* Done */
"14.normalTitle" = "Потвърди";

/* Email */
"16.text" = "Изпрати по email";

/* Loading */
"7.text" = "Loading";

/* In order to view your Friends' Gallery please authenticate using Facebook. */
"30.text" = "Нямате снимки на приятели? Свържете се с  Facebook и поканете приятелите си да се включат!";

/* Email */
"L6l-Ml-mIB.text" = "Изпрати по email";

/* Twitter */
"mWF-St-URv.text" = "Twitter";

/* Facebook */
"obc-dK-csR.text" = "Facebook";

/* Align yourself to the guide and take your picture */
"26.text" = "Разположете лицето си по схемата, показана по-горе";

/* Back */
"107.normalTitle" = "Назад";

/* Enter the special code to unlock this item! */
"3.placeholder" = "Въведете тайния код, за да отключите този артикул";

/* Cancel */
"52.normalTitle" = "Откажи";

/* Unlock */
"76.normalTitle" = "Отключи";

/* Back */
"149.normalTitle" = "Назад";

